
// common
"common.ok" = "确定";
"common.cancel" = "取消";
"common.wait" = "请稍等...";
"common.tip.title" = "提示";
"common.error.network" = "网络超时，请稍后重试!";

//iapppay
"iapppay.recharge.title" = "充值钻石";

//select pic
"imagepicker.pic.select" = "从相册中选择";
"imagepicker.pic.photo" = "拍照";
"imagepicker.pic.select2" = "选择照片";